// © Copyright 2015 HP Development Company, L.P.

plain = "Vanlig";
stationery-preprinted = "Forhåndstrykt";
stationery-letterhead = "Brevhode";
transparency = "Transparent";
transparencyColorLaser = "Transparent";
transparencyMonoLaser = "Transparent";
stationery-prepunched = "Forhåndshullet";
labels = "Etiketter";
bond = "Brev";
recycled = "Resirkulert";
color = "Farget";
light = "Lys 60-75g";
intermediate = "Middels 85-95g";
Intermediate = "Middels 85-95g";
midweight = "Mellomtungt 96-110g";
heavy = "Tungt 111-130g";
Heavy = "Tungt 111-130g";
extraHeavy = "Ekstra tungt 131-175g";
cardstockGeneral = "Kartong";
cardstock = "Kartong 176-220g";
heavyGlossy = "Tungt glanset 111-130g";
extraHeavyGloss = "Ekstra tykt glanset 131-175g";
cardstockGlossy = "Kort glanset 176-220g";
envelope = "Konvolutt";
Envelope = "Konvolutt";
midweightGlossy = "Mellomtungt glanset 96-110g";
Gloss = "Mellomtungt glanset 96-110g";
HPPremium_120gsm = "HP matt 120g";
HPPhoto = "HP glanset fargelaserfoto 220g (raskere utskrift)";
HPPhotoPlus = "HP glanset fargelaserfoto 220g (mer glans)";
HPGlossPhoto220gsmFasterPrinting = "HP-brosjyre glanset 200g (raskere utskr.)";
HPGlossPhoto220gsmHigherGloss = "HP-brosjyre glanset 200g (høyere glans)";
heavyEnvelope = "Tungt konvolutt";
heavyRough = "Tungt grovt";
filmOpaque = "Opak film";
HPCover = "HP matt 200g";
rough = "Grovt";
Rough = "Grovt";
toughPaper = "HP robust papir";
HPMatte160gsm = "HP matt 150g";
HPSuperiorMatte = "HP matt 150g";
HPSuperiorMatte160gsm = "HP matt 150g";
HPMatte160gsm = "HP matt 150g";
HPSuperiorMatte = "HP matt 160g";
HPSuperiorMatte160gsm = "HP matt 160g";
HPMatteCover200gsm = "HP matt 200g";
HPMattePhoto = "HP matt 200g";
HPMattePhoto = "HP matt 200g";
HPMattePhoto200gsm = "HP matt 200g";
HPMattePhoto220gsm = "HP matt 200g";
HPCoverMatte = "HP matt 200g";
HPGlossy130gsm = "HP glanset 120g";
HPProfessionalGlossy130g = "HP glanset 120g";
HPPresentationSoftGloss120gsm = "HP myk glans 120g";
HPProfessionalSoftGloss120gsm = "HP myk glans 120g";
HPColorLaser105gsm = "HP matt 105g";
HPMatte120gsm = "HP matt 120g";
HPProfessionalGlossy130g = "HP glanset 130g";
HPSuperiorGlossy = "HP glanset 160g";
HPSuperiorGlossy160gsm = "HP glanset 160g";
HPGlossy160gsm = "HP glanset 150g";
HPSuperiorGlossy = "HP glanset 150g";
HPSuperiorGlossy160gsm = "HP glanset 150g";
HPGlossy220gsm = "HP glanset 200g";
HPGlossPhoto220gsm = "HP glanset 200g";
light = "Lys 60-74g";
HPLaserJet90gsm = "HP matt 90g";
HPTrifoldBrochureGlossy = "HP tredelt brosjyre glanset 150g";
HPEcoSMARTLite = "HP EcoSMART Lite";
ShelfEdgeLabels = "Retail Shelf Edge-etiketter";
matteBrochure = "HP-brosjyre matt 180g";
HPBrochureGlossy= "HP-brosjyre glanset 180g";
glossyBrochure= "HP-brosjyre glanset 180g";
HPAdvancedPhoto = "HP avansert fotopapir";
HPPremiumPresentationMatte = "HP premium presentasjon matt 120g";
